[
  {
    "key": "nimue",
    "title": "Nimue",
    "description": "Nimue erbjuder avancerad hudvård med effektiva behandlingar och produkter med exceptionella ingredienser och vetenskapligt bevisade leveranssystem. Som en av de främsta ledarna inom hudvårdsbranschen är vi välkända för vår överlägsna förståelse av huden och våra effektiva behandlingar för olika hudtillstånd.\nNimue är globalt erkänd för sitt moderna hudklassificeringskoncept (miljöpåverkad hud hyperpigmenterad hud, problemhud & interaktiv hud) och sin unika filosofi baserad på fyra behandlingsgrundstenar (anti-age, återställande, anti-oxidanter & avancerat solskydd).",
    "link": "https://nimue.se/"
  },
  {
    "key": "phformula",
    "title": "pHformula",
    "description": "pHformula är den första pharma-cosmeceutical som är ett resultat av en innovativ allians mellan cosmeceutical och medicinska föreskrifter. pHformulas behandlingssystem är baserat på teknologin inom den regenerativa medicinen och liknar inget annat som introducerats för den professionella hudvårdsbranschen, vilket ger de optimala förutsättningarna för hudspecialisten att uppnå de bästa möjliga behandlingsresultaten.",
    "link": "https://phformula.se/"
  },
  {
    "key": "drk dermal health care",
    "title": "DrK Dermal Health Care",
    "description": "DrK Dermal Health Care är ett dermatologiskt pre- och probiotiskt hudföryngrande system för en friskare hud som är utvecklat för att minska inflammatoriska obalanser i huden och förbättra hudens välmående ur alla aspekter, från de basala skikten till hudens mikrobiom.\nForskning och hudens anatomi som ett vitalt kroppsorgan är vår passion och därför kan den här produktserien framgångsrikt behandla olika hudtillstånd såsom åldrande, hyperpigmentering, akne, eksem och kronisk hudrodnad.\nDenna serie av dermaceutiska appliceringar är unik i jämförelse med allt annat som har presenterats på marknaden för professionell hudvård. Den ger möjlighet för hudterapeuter att uppnå bästa tänkbara behandlingsresultat med hudens välmående i centrum.",
    "link": "https://drkdermalhealth.se/"
  },
  {
    "key": "happy paul",
    "title": "Happy Paul",
    "description": "Description of Happy Paulh...",
    "link": "https://www.happypaul.se/"
  },
  {
    "key": "dermapen",
    "title": "Dermapen",
    "description": "Dermapen är en av många microneedlingstekniker på marknaden men Dermapen var den första microneedliningpennan och är fortfarande marknadsledande världen över. Med sin världspatenterande teknologi är Dermapen en avancerad microneedlingbehandling.",
    "link": "https://www.dermapenworld.com/dermapen-professional/dermapens"
  },
  {
    "key": "selahatin",
    "title": "Selahatin",
    "description": "Selahatin introducerar framtidens muntliga lyx. Med en serie av vitgörande tandkrämer, munskölj och munsprayer har varumärket ambitionen att höja de emotionella upplevelserna av vardagliga ceremonier. \nVarumärket föddes ur en kris. Innan 30 års ålder drabbades grundaren Kristoffer Vural av en stroke som lämnade honom förlamad och inlagd på sjukhus i ett år. Stroke gjorde hans sinnen mer känsliga för doft och smak. Den underströk också vikten av vardagliga ritualer. \n– Jag började se saker annorlunda. Jag insåg att små saker i livet hade en djupgående effekt på mitt välbefinnande. Om jag hade en dålig dag skulle tandborstning göra den värre. Jag var desperat efter produkter som jag kunde känslomässigt koppla ihop med - produkter som kunde erbjuda en känsla av eskapism, säger grundaren Kristoffer Vural. \nVarumärket har blivit nominerat i Wallpaper Design Awards, kallats \"ett av de bästa grooming-varumärkena i världen\" av GQ, benämnts som \"världens mest sofistikerade tandkrämsvarumärke\" av Monocle Magazine och används av ikoniska designern Rick Owens. Grundaren Kristoffer Vural har utsetts till en av världens mest innovativa entreprenörer av Monocle Magazine.",
    "link": "https://www.selahatin.com/"
  },
  {
    "key": "mii",
    "title": "Mii Cosmetics",
    "description": "Description of Mii...",
    "link": "https://miicosmetics.se/"
  }
]
